{
  "Colorizer": { "branch": "master" },
  "bufferline.nvim": { "branch": "main" },
  "catppuccin": { "branch": "main" },
  "cmp-buffer": { "branch": "main" },
  "cmp-cmdline": { "branch": "main" },
  "cmp-nvim-lsp": { "branch": "main" },
  "cmp-path": { "branch": "main" },
  "codeium.vim": { "branch": "main" },
  "dracula": { "branch": "master" },
  "fzf": { "branch": "master" },
  "fzf.vim": { "branch": "master" },
  "indent-blankline.nvim": { "branch": "master" },
  "lazy.nvim": { "branch": "main" },
  "lualine.nvim": { "branch": "master" },
  "neodark.vim": { "branch": "master" },
  "nerdcommenter": { "branch": "master" },
  "nerdtree": { "branch": "master" },
  "night-owl.vim": { "branch": "master" },
  "nvim-cmp": { "branch": "main" },
  "nvim-lspconfig": { "branch": "master" },
  "nvim-treesitter": { "branch": "master" },
  "nvim-web-devicons": { "branch": "master" },
  "patchreview-vim": { "branch": "master" },
  "poimandres.nvim": { "branch": "main" },
  "vague.nvim": { "branch": "main" },
  "vim-closetag": { "branch": "master" },
  "vim-codereview": { "branch": "master" },
  "vim-deus": { "branch": "master" },
  "vim-polyglot": { "branch": "master" },
  "vim-startify": { "branch": "master" },
  "vim-wakatime": { "branch": "master" },
  "yugen.nvim": { "branch": "main" }
}
